export const SECTION_TITLE = "часто задаваемые вопросы";

export const accordionItems = [
  {
    id: "1",
    title: `Что такое TradeBlade`,
    content: [
      `Мы опытная команда, для которой трейдинг – профессия. TradeBlade является авторизованным официальным брокером биржи Binance.`,
      `Он представляет пользователям множество преимуществ, таких как более високая скорость синхронизации API и возможность создать учетную запись Binance через платформу TradeBlade всего в 1 клик. `,
    ],
  },
  {
    id: "2",
    title: `Что TradeBlade предлагает инвесторам`,
    content: [
      `Мы опытная команда, для которой трейдинг – профессия. TradeBlade является авторизованным официальным брокером биржи Binance.`,
    ],
  },
  {
    id: "3",
    title: `Должен ли я перевести свои средства на TradeBlade`,
    content: [
      `Мы опытная команда, для которой трейдинг – профессия. TradeBlade является авторизованным официальным брокером биржи Binance.`,
      `Он представляет пользователям множество преимуществ, таких как более високая скорость синхронизации API и возможность создать учетную запись Binance через платформу TradeBlade всего в 1 клик.`,
      `Мы опытная команда, для которой трейдинг – профессия. TradeBlade является авторизованным официальным брокером биржи Binance.`,
    ],
  },
];
